Repository: M-Tinati/daryan
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, he, ru, zh_hans

source: قیمت کل:
ar: السعر الإجمالي:
az: Ümumi qiymət:
he: מחיר כולל:
ru: Общая цена:
zh_hans: 总价：

source: محصولات ویژه
ar: منتجات مميزة
az: Xüsusi məhsullar
he: מוצרים מומלצים
ru: Избранные продукты
zh_hans: 特色产品

source: همه سایزها
ar: جميع الأحجام
az: Bütün ölçülər
he: כל הגדלים
ru: Все размеры
zh_hans: 所有尺寸

source: همه بارها
ar: جميع الضغوط
az: Bütün təzyiqlər
he: כל הלחצים
ru: Все давления
zh_hans: 所有压力

source: همه نوع‌ها
ar: جميع الأنواع
az: Bütün növlər
he: כל הסוגים
ru: Все типы
zh_hans: 所有类型

source: فیلتر
ar: تصفية
az: Filtr
he: מסנן
ru: Фильтр
zh_hans: 筛选

source: قیمت:
ar: السعر:
az: Qiymət:
he: מחיר:
ru: Цена:
zh_hans: 价格：

source: هیچ محصولی یافت نشد.
ar: لم يتم العثور على أي منتج.
az: Heç bir məhsul tapılmadı.
he: לא נמצאו מוצרים.
ru: Продукты не найдены.
zh_hans: 未找到产品。

source: کارخانه لوله پلی اتیلن
ar: مصنع أنابيب البولي إيثيلين
az: Polietilen Boru Fabriki
he: מפעל צינורות פוליאתילן
ru: Завод полиэтиленовых труб
zh_hans: 聚乙烯管道工厂

source: کارخانه لوله پلی‌اتیلن
ar: مصنع أنابيب البولي إيثيلين
az: Polietilen Boru Fabriki
he: מפעל צינורות פוליאתילן
ru: Завод полиэтиленовых труб
zh_hans: 聚乙烯管道工厂

source: تولید کننده انواع لوله‌های پلی‌اتیلن با کیفیت بالا و استانداردهای بین‌المللی.
ar: منتج لأنواع مختلفة من أنابيب البولي إيثيلين بجودة عالية ومعايير دولية.
az: Yüksək keyfiyyətli və beynəlxalq standartlara uyğun polietilen boruların istehsalçısı.
he: יצרן של מגוון צינורות פוליאתילן באיכות גבוהה ובהתאם לסטנדרטים בינלאומיים.
ru: Производитель различных полиэтиленовых труб высокого качества, соответствующих международным стандартам.
zh_hans: 生产各种高质量聚乙烯管道，符合国际标准。

source: ارائه خدمات مشاوره و نصب برای پروژه‌های صنعتی و شهری.
ar: تقديم خدمات استشارية وتركيب للمشاريع الصناعية والحضرية.
az: Sənaye və şəhər layihələri üçün məsləhət və quraşdırma xidmətləri.
he: מתן שירותי ייעוץ והתקנה לפרויקטים תעשייתיים ועירוניים.
ru: Предоставление консультационных и монтажных услуг для промышленных и городских проектов.
zh_hans: 为工业和城市项目提供咨询和安装服务。

source: اطلاعات تماس
ar: معلومات التواصل
az: Əlaqə məlumatları
he: פרטי יצירת קשר
ru: Контактная информация
zh_hans: 联系信息

source: تلفن:
ar: الهاتف:
az: Telefon:
he: טלפון:
ru: Телефон:
zh_hans: 电话：

source: ایمیل:
ar: البريد الإلكتروني:
az: E-poçt:
ru: Электронная почта:
zh_hans: 电子邮件：

source: تهران، خیابان مثال، پلاک ۱۲۳
ar: طهران، شارع المثال، رقم 123
az: Tehran, Nümunə küçəsi, 123
he: טהרן, רחוב דוגמה, מס' 123
ru: Тегеран, улица Примера, 123
zh_hans: 德黑兰，示例街123号

source: لینک‌های مفید
ar: روابط مفيدة
az: Faydalı keçidlər
he: קישורים שימושיים
ru: Полезные ссылки
zh_hans: 有用链接

source: محصولات
ar: المنتجات
az: Məhsullar
he: מוצרים
ru: Продукты
zh_hans: 产品

source: درباره ما
ar: من نحن
az: Haqqımızda
he: אודותינו
ru: О нас
zh_hans: 关于我们

source: سیاست حریم خصوصی
ar: سياسة الخصوصية
az: Məxfilik siyasəti
he: מדיניות פרטיות
ru: Политика конфиденциальности
zh_hans: 隐私政策

source: کارخانه لوله پلی‌اتیلن. همه حقوق محفوظ است.
ar: مصنع أنابيب البولي إيثيلين. جميع الحقوق محفوظة.
az: Polietilen Boru Fabriki. Bütün hüquqlar qorunur.
he: מפעל צינורות פוליאתילן. כל הזכויות שמורות.
ru: Завод полиэтиленовых труб. Все права защищены.
zh_hans: 聚乙烯管道工厂。保留所有权利。

source: لوگو کارخانه پلی‌اتیلن
ar: شعار مصنع البولي إيثيلين
az: Polietilen Fabriki loqosu
he: לוגו מפעל הפוליאתילן
ru: Логотип завода полиэтиленовых труб
zh_hans: 聚乙烯工厂标志

source: کارخانه پلی‌اتیلن
ar: مصنع البولي إيثيلين
az: Polietilen Fabriki
he: מפעל פוליאתילן
ru: Завод полиэтиленовых труб
zh_hans: 聚乙烯工厂

source: سلام، %(user.username)s
ar: مرحبا، %(user.username)s
az: Salam, %(user.username)s
he: שלום, %(user.username)s
ru: Здравствуйте, %(user.username)s
zh_hans: 你好，%(user.username)s

source: پنل کاربری
ar: لوحة التحكم
az: İstifadəçi paneli
he: פאנל משתמש
ru: Панель пользователя
zh_hans: 用户面板

source: حساب کاربری
ar: الحساب
az: Hesab
he: חשבון
ru: Аккаунт
zh_hans: 账户

source: 🌍 زبان
ar: 🌍 اللغة
az: 🌍 Dil
he: 🌍 שפה
ru: 🌍 Язык
zh_hans: 🌍 语言

source: 🛒 ثبت سفارش
ar: 🛒 تقديم الطلب
az: 🛒 Sifariş ver
he: 🛒 בצע הזמנה
ru: 🛒 Оформить заказ
zh_hans: 🛒 下单

source: تماس با ما
ar: اتصل بنا
az: Bizimlə əlaqə
he: צור קשר
ru: Связаться с нами
zh_hans: 联系我们

source: کاتالوگ
ar: الكتالوج
az: Kataloq
he: קטלוג
ru: Каталог
zh_hans: 产品目录

source: منو
ar: القائمة
az: Menyu
he: תפריט
ru: Меню
zh_hans: 菜单

source: 🌍 زبان:
ar: 🌍 اللغة:
az: 🌍 Dil:
he: 🌍 שפה:
ru: 🌍 Язык:
zh_hans: 🌍 语言：

source: فارسی
ar: الفارسية

source: English
ar: الإنجليزية

source: Türkçe
ar: التركية

source: Русский
ar: الروسية

source: Français
ar: الفرنسية

source: Deutsch
ar: الألمانية

source: Español
ar: الإسبانية

source: متر
az: Metr
he: מטר
ru: Метр
zh_hans: 米

source: نوع PE
az: PE növü
he: סוג PE
ru: Тип PE
zh_hans: PE类型

source: بار
az: Bar
he: בר
ru: Бар
zh_hans: 巴

source: تومان
az: Toman
he: טומן
ru: Томан
zh_hans: 托曼

source: نوع PE:
az: PE növü:
he: סוג PE:
ru: Тип PE:
zh_hans: PE类型：
