Repository: M-Tinati/daryan
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, he, ru, zh_hans

source: داشبورد کاربری
ar: لوحة تحكم المستخدم
az: İstifadəçi Paneli
he: לוח בקרה למשתמש
ru: Панель управления пользователя
zh_hans: 用户仪表板

source: سلام
ar: مرحبا
az: Salam
he: שלום
ru: Здравствуйте
zh_hans: 你好

source: خوش اومدی به داشبورد کاربری‌ات.
ar: مرحبا بك في لوحة تحكم المستخدم الخاصة بك.
az: İstifadəçi panelinə xoş gəldiniz.
he: ברוכים הבאים ללוח הבקרה שלך.
ru: Добро пожаловать в вашу панель управления.
zh_hans: 欢迎体验你的用户仪表板。

source: نام کاربری:
ar: اسم المستخدم:
az: İstifadəçi adı:
he: שם משתמש:
ru: Имя пользователя:
zh_hans: 用户名：

source: شماره تلفن:
ar: رقم الهاتف:
az: Telefon nömrəsi:
he: מספר טלפון:
ru: Номер телефона:
zh_hans: 电话号码：

source: نام:
ar: الاسم:
az: Ad:
he: שם פרטי:
ru: Имя:
zh_hans: 名字：

source: نام خانوادگی:
ar: اسم العائلة:
az: Soyad:
he: שם משפחה:
ru: Фамилия:
zh_hans: 姓氏：

source: شهر:
ar: المدينة:
az: Şəhər:
he: עיר:
ru: Город:
zh_hans: 城市：

source: آدرس کامل:
ar: العنوان الكامل:
az: Tam ünvan:
he: כתובת מלאה:
ru: Полный адрес:
zh_hans: 完整地址：

source: ثبت نشده
ar: غير مسجل
az: Qeydiyyatdan keçməyib
he: לא נרשם
ru: Не зарегистрировано
zh_hans: 未注册

source: سفارش‌های من
ar: طلباتي
az: Mənim sifarişlərim
he: ההזמנות שלי
ru: Мои заказы
zh_hans: 我的订单

source: ویرایش پروفایل
ar: تعديل الملف الشخصي
az: Profil redaktəsi
he: עריכת פרופיל
ru: Редактировать профиль
zh_hans: 编辑个人资料

source: خروج
ar: تسجيل الخروج
az: Çıxış
he: התנתקות
ru: Выйти
zh_hans: 退出

source: نام
ar: الاسم
az: Ad
he: שם פרטי
ru: Имя
zh_hans: 名字

source: نام خانوادگی
ar: اسم العائلة
az: Soyad
he: שם משפחה
ru: Фамилия
zh_hans: 姓氏

source: شهر
ar: المدينة
az: Şəhər
he: עיר
ru: Город
zh_hans: 城市

source: آدرس کامل
ar: العنوان الكامل
az: Tam ünvan
he: כתובת מלאה
ru: Полный адрес
zh_hans: 完整地址

source: ذخیره تغییرات
ar: حفظ التغييرات
az: Dəyişiklikləri yadda saxla
he: שמור שינויים
ru: Сохранить изменения
zh_hans: 保存更改

source: ورود
ar: تسجيل الدخول
az: Daxil ol
he: התחברות
ru: Войти
zh_hans: 登录

source: شماره تلفن
ar: رقم الهاتف
az: Telefon nömrəsi
he: מספר טלפון
ru: Номер телефона
zh_hans: 电话号码

source: رمز عبور
ar: كلمة المرور
az: Şifrə
he: סיסמה
ru: Пароль
zh_hans: 密码

source: حساب ندارید؟
ar: ليس لديك حساب؟
az: Hesabınız yoxdur?
he: אין לך חשבון?
ru: Нет аккаунта?
zh_hans: 没有账户？

source: ثبت نام کنید
ar: إنشاء حساب
az: Qeydiyyatdan keç
he: הירשם
ru: Зарегистрируйтесь
zh_hans: 注册

source: ثبت نام
ar: إنشاء حساب
az: Qeydiyyat
he: הרשמה
ru: Регистрация
zh_hans: 注册

source: باید دقیقاً ۱۱ رقم باشد و فقط شامل اعداد.
ar: يجب أن يكون 11 رقمًا بالضبط ويتضمن أرقامًا فقط.
az: Tam olaraq 11 rəqəm olmalı və yalnız rəqəmlərdən ibarət olmalıdır.
he: חייב להכיל בדיוק 11 ספרות ורק מספרים.
ru: Должно быть ровно 11 цифр и содержать только числа.
zh_hans: 必须正好11位数字，仅包含数字。

source: حداقل ۲ کاراکتر، حروف فارسی یا انگلیسی.
ar: على الأقل حرفين، أحرف عربية أو إنجليزية.
az: Ən az 2 simvol, Azərbaycan və ya ingilis hərfləri.
he: לפחות 2 תווים, אותיות פרסיות או אנגליות.
ru: Минимум 2 символа, персидские или английские буквы.
zh_hans: 至少2个字符，波斯语或英语字母。

source: نام کاربری
ar: اسم المستخدم
az: İstifadəçi adı
he: שם משתמש
ru: Имя пользователя
zh_hans: 用户名

source: بین ۴ تا ۲۰ کاراکتر، بدون فاصله.
ar: بين 4 و20 حرفًا، بدون مسافات.
az: 4 ilə 20 simvol arasında, boşluqsuz.
he: בין 4 ל-20 תווים, ללא רווחים.
ru: От 4 до 20 символов, без пробелов.
zh_hans: 4到20个字符，无空格。

source: از لیست شهرهای استان آذربایجان شرقی انتخاب کنید.
ar: اختر من قائمة مدن محافظة أذربيجان الشرقية.
az: Şərqi Azərbaycan vilayətinin şəhərlər siyahısından seçin.
he: בחר מתוך רשימת הערים במחוז מזרח אזרבייג'ן.
ru: Выберите из списка городов провинции Восточный Азербайджан.
zh_hans: 从东阿塞拜疆省的城市列表中选择。

source: حداقل ۸ کاراکتر، ترکیبی از حروف و اعداد.
ar: على الأقل 8 أحرف، مزيج من الأحرف والأرقام.
az: Ən az 8 simvol, hərflər və rəqəmlərin kombinasiyası.
he: לפחות 8 תווים, שילוב של אותיות ומספרים.
ru: Минимум 8 символов, комбинация букв и цифр.
zh_hans: 至少8个字符，字母和数字的组合。

source: تکرار رمز عبور
ar: تكرار كلمة المرور
az: Şifrəni təkrar et
he: אשר סיסמה
ru: Повторите пароль
zh_hans: 确认密码

source: مجدداً رمز عبور را وارد کنید.
ar: أدخل كلمة المرور مرة أخرى.
az: Şifrəni yenidən daxil edin.
he: הזן את הסיסמה שוב.
ru: Введите пароль еще раз.
zh_hans: 再次输入密码。

source: راهنمای ثبت‌نام
ar: دليل التسجيل
az: Qeydiyyat təlimatı
he: מדריך הרשמה
ru: Руководство по регистрации
zh_hans: 注册指南

source: باید دقیقاً ۱۱ رقم باشد و فقط شامل اعداد مجاز است (بدون کاراکترهای اضافی).
ar: يجب أن يكون 11 رقمًا بالضبط ويتضمن أرقامًا فقط (بدون أحرف إضافية).
az: Tam olaraq 11 rəqəm olmalı və yalnız icazəli rəqəmlərdən ibarət olmalıdır (əlavə simvollar olmadan).
he: חייב להכיל בדיוק 11 ספרות ורק מספרים מותרים (ללא תווים נוספים).
ru: Должно быть ровно 11 цифр и содержать только разрешенные числа (без дополнительных символов).
zh_hans: 必须正好11位数字，仅包含允许的数字（无额外字符）。

source: حداقل ۲ کاراکتر، می‌تواند شامل حروف فارسی یا انگلیسی باشد (بدون اعداد یا علائم خاص).
ar: على الأقل حرفين، يمكن أن يتضمن أحرفًا عربية أو إنجليزية (بدون أرقام أو رموز خاصة).
az: Ən az 2 simvol, Azərbaycan və ya ingilis hərflərindən ibarət ola bilər (rəqəmlər və ya xüsusi işarələr olmadan).
he: לפחות 2 תווים, יכול לכלול אותיות פרסיות או אנגליות (ללא מספרים או סימנים מיוחדים).
ru: Минимум 2 символа, могут включать персидские или английские буквы (без цифр или специальных символов).
zh_hans: 至少2个字符，可以包含波斯语或英语字母（无数字或特殊字符）。

source: بین ۴ تا ۲۰ کاراکتر، بدون فاصله یا کاراکترهای خاص (فقط حروف، اعداد و زیرخط مجاز است).
ar: بين 4 و20 حرفًا، بدون مسافات أو أحرف خاصة (الأحرف والأرقام والشرطة السفلية فقط مسموح بها).
az: 4 ilə 20 simvol arasında, boşluq və ya xüsusi simvollar olmadan (yalnız hərflər, rəqəmlər və alt xətt icazəlidir).
he: בין 4 ל-20 תווים, ללא רווחים או תווים מיוחדים (רק אותיות, מספרים וקו תחתון מותרים).
ru: От 4 до 20 символов, без пробелов или специальных символов (разрешены только буквы, цифры и подчеркивание).
zh_hans: 4到20个字符，无空格或特殊字符（仅允许字母、数字和下划线）。

source: از لیست شهرهای استان آذربایجان شرقی انتخاب شود (اطمینان حاصل کنید که گزینه مناسب را برگزینید).
ar: يجب اختيارها من قائمة مدن محافظة أذربيجان الشرقية (تأكد من اختيار الخيار المناسب).
az: Şərqi Azərbaycan vilayətinin şəhərlər siyahısından seçilməlidir (uyğun seçimi etdiyinizə əmin olun).
he: יש לבחור מתוך רשימת הערים במחוז מזרח אזרבייג'ן (ודא שבחרת באפשרות המתאימה).
ru: Выберите из списка городов провинции Восточный Азербайджан (убедитесь, что выбрали подходящий вариант).
zh_hans: 从东阿塞拜疆省的城市列表中选择（请确保选择合适的选项）。

source: رمز عبور:
ar: كلمة المرور:
az: Şifrə:
he: סיסמה:
ru: Пароль:
zh_hans: 密码：

source: حداقل ۸ کاراکتر، شامل ترکیبی از حروف بزرگ و کوچک، اعداد و علائم خاص برای امنیت بیشتر.
ar: على الأقل 8 أحرف، تتضمن مزيجًا من الأحرف الكبيرة والصغيرة والأرقام والرموز الخاصة لزيادة الأمان.
az: Ən az 8 simvol, böyük və kiçik hərflər, rəqəmlər və xüsusi işarələrin kombinasiyasından ibarət olmalıdır.
he: לפחות 8 תווים, כולל שילוב של אותיות גדולות וקטנות, מספרים וסימנים מיוחדים לאבטחה מוגברת.
ru: Минимум 8 символов, включая комбинацию заглавных и строчных букв, цифр и специальных символов для большей безопасности.
zh_hans: 至少8个字符，包含大小写字母、数字和特殊字符的组合，以提高安全性。

source: تکرار رمز عبور:
ar: تكرار كلمة المرور:
az: Şifrəni təkrar et:
he: אשר סיסמה:
ru: Повторите пароль:
zh_hans: 确认密码：

source: دقیقاً همان رمز عبور وارد شده در فیلد قبلی را تکرار کنید تا مطابقت بررسی شود.
ar: كرر كلمة المرور نفسها التي أدخلتها في الحقل السابق للتحقق من التطابق.
az: Əvvəlki sahədə daxil edilmiş şifrəni tam olaraq təkrar edin ki, uyğunluq yoxlanılsın.
he: חזור בדיוק על אותה סיסמה שהוזנה בשדה הקודם כדי לוודא התאמה.
ru: Повторите точно тот же пароль, введенный в предыдущем поле, для проверки соответствия.
zh_hans: 重复输入与前一个字段中相同的密码，以验证匹配。

source: وبلاگ
ar: المدونة
az: Bloq
he: בלוג
ru: Блог
zh_hans: 博客

source: تماس با ما | کارخانه لوله پلی اتیلن
ar: اتصل بنا | مصنع أنابيب البولي إيثيلين
az: Bizimlə əlaqə | Polietilen Boru Fabriki
he: צור קשר | מפעל צינורות פוליאתילן
ru: Связаться с нами | Завод полиэтиленовых труб
zh_hans: 联系我们 | 聚乙烯管道工厂

source: با ما در ارتباط باشید
ar: تواصل معنا
az: Bizimlə əlaqə saxlayın
he: צור איתנו קשר
ru: Свяжитесь с нами
zh_hans: 与我们联系

source: تیم پشتیبانی و فروش ما آماده پاسخگویی به سوالات و درخواست‌های شماست.
ar: فريق الدعم والمبيعات لدينا جاهز للإجابة على أسئلتكم وطلباتكم.
az: Dəstək və satış komandamız suallarınıza və istəklərinizə cavab verməyə hazırdır.
he: צוות התמיכה והמכירות שלנו מוכן לענות על שאלותיך ובקשותיך.
ru: Наша команда поддержки и продаж готова ответить на ваши вопросы и запросы.
zh_hans: 我们的支持和销售团队随时为您解答问题和处理请求。

source: ارسال پیام
ar: إرسال رسالة
az: Mesaj göndər
he: שלח הודעה
ru: Отправить сообщение
zh_hans: 发送消息

source: کارخانه لوله پلی‌اتیلن ما با بیش از ۲۰ سال تجربه در صنعت، یکی از معتبرترین تولیدکنندگان در ایران است.
ar: مصنع أنابيب البولي إيثيلين لدينا، مع أكثر من 20 عامًا من الخبرة في الصناعة، هو واحد من أكثر المنتجين موثوقية في إيران.
az: Polietilen boru fabrikimiz 20 ildən çox təcrübə ilə İranda ən nüfuzlu istehsalçılardan biridir.
he: מפעל צינורות הפוליאתילן שלנו, עם למעלה מ-20 שנות ניסיון בתעשייה, הוא אחד היצרנים המובילים באיראן.
ru: Наш завод полиэтиленовых труб с более чем 20-летним опытом в отрасли является одним из самых уважаемых производителей в Иране.
zh_hans: 我们的聚乙烯管道工厂拥有超过20年的行业经验，是伊朗最知名的制造商之一。

source: ما با بهره‌گیری از <span class=\
ar: نحن نستفيد من <span class=\
az: Biz <span class=\
he: אנו משתמשים ב-<span class=\
ru: Мы используем <span class=\
zh_hans: 我们利用 <span class=\

source: هدف ما ایجاد <span class=\
ar: هدفنا هو إنشاء <span class=\
az: Məqsədimiz <span class=\
he: המטרה שלנו היא ליצור <span class=\
ru: Наша цель — создать <span class=\
zh_hans: 我们的目标是创建 <span class=\

source: محصولات با استانداردهای بین‌المللی
ar: منتجات بمعايير دولية
az: Beynəlxalq standartlara uyğun məhsullar
he: מוצרים בסטנדרטים בינלאומיים
ru: Продукция, соответствующая международным стандартам
zh_hans: 符合国际标准的产品

source: پشتیبانی و خدمات پس از فروش حرفه‌ای
ar: دعم وخدمات ما بعد البيع احترافية
az: Peşəkar dəstək və satışdan sonrakı xidmətlər
he: תמיכה ושירותי לאחר מכירה מקצועיים
ru: Профессиональная поддержка и послепродажное обслуживание
zh_hans: 专业的支持和售后服务

source: بیش از ۲۰ سال تجربه تخصصی
ar: أكثر من 20 عامًا من الخبرة المتخصصة
az: 20 ildən çox ixtisaslaşmış təcrübə
he: למעלה מ-20 שנות ניסיון מקצועי
ru: Более 20 лет специализированного опыта
zh_hans: 超过20年的专业经验

source: فرم تماس با ما
ar: نموذج التواصل معنا
az: Bizimlə əlaqə forması
he: טופס יצירת קשר
ru: Форма обратной связи
zh_hans: 联系我们表格

source: لطفاً اطلاعات خود را وارد کنید تا کارشناسان ما در اسرع وقت با شما تماس بگیرند.
ar: يرجى إدخال معلوماتك حتى يتمكن خبراؤنا من التواصل معك في أقرب وقت.
az: Zəhmət olmasa məlumatlarınızı daxil edin ki, mütəxəssislərimiz tezliklə sizinlə əlaqə saxlasın.
he: אנא הזן את פרטיך כדי שמומחינו יצרו איתך קשר בהקדם האפשרי.
ru: Пожалуйста, введите свои данные, чтобы наши специалисты связались с вами в кратчайшие сроки.
zh_hans: 请填写您的信息，我们的专家将尽快与您联系。

source: نام و نام خانوادگی
ar: الاسم واسم العائلة
az: Ad və soyad
he: שם מלא
ru: Имя и фамилия
zh_hans: 全名

source: شماره تماس
ar: رقم التواصل
az: Əlaqə nömrəsi
he: מספר טלפון
ru: Контактный номер
zh_hans: 联系电话

source: ایمیل (اختیاری)
ar: البريد الإلكتروني (اختياري)
az: E-poçt (istəyə bağlı)
ru: Электронная почта (необязательно)
zh_hans: 电子邮件（可选）

source: سفارش محصول
ar: طلب المنتج
az: Məhsul sifarişi
he: הזמנת מוצר
ru: Заказ продукции
zh_hans: 产品订购

source: مشاوره فنی
ar: استشارة فنية
az: Texniki məsləhət
he: ייעוץ טכני
ru: Техническая консультация
zh_hans: 技术咨询

source: پشتیبانی
ar: الدعم
az: Dəstək
he: תמיכה
ru: Поддержка
zh_hans: 支持

source: سایر
ar: أخرى
az: Digər
he: אחר
ru: Другое
zh_hans: 其他

source: موضوع
ar: الموضوع
az: Mövzu
he: נושא
ru: Тема
zh_hans: 主题

source: پیام شما
ar: رسالتك
az: Sizin mesajınız
he: ההודעה שלך
ru: Ваше сообщение
zh_hans: 您的消息

source: ✅ پیام شما با موفقیت ارسال شد. تیم ما در اسرع وقت با شما تماس خواهد گرفت.
ar: ✅ تم إرسال رسالتك بنجاح. سيتّصل فريقنا بك في أقرب وقت.
az: ✅ Mesajınız uğurla göndərildi. Komandamız tezliklə sizinlə əlaqə saxlayacaq.
he: ✅ ההודעה שלך נשלחה בהצלחה. הצוות שלנו יצור איתך קשר בקרוב.
ru: ✅ Ваше сообщение успешно отправлено. Наша команда свяжется с вами в ближайшее время.
zh_hans: ✅ 您的消息已成功发送。我们的团队将尽快与您联系。

source: صفحه اصلی | کارخانه لوله پلی اتیلن
ar: الصفحة الرئيسية | مصنع أنابيب البولي إيثيلين
az: Ana səhifə | Polietilen Boru Fabriki
he: דף הבית | מפעל צינורות פוליאתילן
ru: Главная страница | Завод полиэтиленовых труб
zh_hans: 主页 | 聚乙烯管道工厂

source: خرید لوله پلی‌اتیلن مستقیم از کارخانه
ar: شراء أنابيب البولي إيثيلين مباشرة من المصنع
az: Polietilen boruların birbaşa fabrikdən alınması
he: קניית צינורות פוליאתילן ישירות מהמפעל
ru: Покупка полиэтиленовых труб напрямую с завода
zh_hans: 直接从工厂购买聚乙烯管道

source: کیفیت تضمینی، قیمت رقابتی و ارسال سریع برای پروژه‌های شما
ar: جودة مضمونة، أسعار تنافسية، وشحن سريع لمشاريعك
az: Zəmanətli keyfiyyət, rəqabətli qiymət və layihələriniz üçün sürətli çatdırılma
he: איכות מובטחת, מחירים תחרותיים ומשלוח מהיר לפרויקטים שלך
ru: Гарантированное качество, конкурентные цены и быстрая доставка для ваших проектов
zh_hans: 为您的项目提供品质保证、价格竞争力及快速配送

source: ثبت سفارش فوری
ar: تقديم طلب عاجل
az: Təcili sifariş
he: בצע הזמנה דחופה
ru: Срочный заказ
zh_hans: 紧急下单

source: چرا ما بهترین انتخاب شما هستیم؟
ar: لماذا نحن خيارك الأفضل؟
az: Niyə biz sizin ən yaxşı seçiminizik?
he: למה אנחנו הבחירה הטובה ביותר שלך?
ru: Почему мы ваш лучший выбор?
zh_hans: 为什么我们是您的最佳选择？

source: با بیش از <span class=\
ar: مع أكثر من <span class=\
az: 20 ildən çox <span class=\
he: עם למעלה מ-<span class=\
ru: С более чем <span class=\
zh_hans: 拥有超过 <span class=\

source: استفاده از <span class=\
ar: استخدام <span class=\
az: İstifadə <span class=\
he: שימוש ב-<span class=\
ru: Использование <span class=\
zh_hans: 使用 <span class=\

source: کیفیت تضمین‌شده با مواد اولیه استاندارد
ar: جودة مضمونة مع مواد خام قياسية
az: Standart xammallarla zəmanətli keyfiyyət
he: איכות מובטחת עם חומרי גלם סטנדרטיים
ru: Гарантированное качество с использованием стандартных материалов
zh_hans: 使用标准原材料保证质量

source: گواهینامه‌های بین‌المللی
ar: شهادات دولية
az: Beynəlxalq sertifikatlar
he: תעודות בינלאומיות
ru: Международные сертификаты
zh_hans: 国际认证

source: ۲۰ سال تخصص در صنعت
ar: 20 عامًا من التخصص في الصناعة
az: Sənayedə 20 illik ixtisas
he: 20 שנות מומחיות בתעשייה
ru: 20 лет опыта в отрасли
zh_hans: 20年行业专长

source: پشتیبانی تمام‌وقت و خدمات پس از فروش
ar: دعم مستمر وخدمات ما بعد البيع
az: Daimi dəstək və satışdan sonrakı xidmətlər
he: תמיכה מסביב לשעון ושירותי לאחר מכירה
ru: Круглосуточная поддержка и послепродажное обслуживание
zh_hans: 全天候支持和售后服务

source: سال تجربه
ar: سنوات من الخبرة
az: İllik təcrübə
he: שנות ניסיון
ru: Годы опыта
zh_hans: 年经验

source: پروژه موفق
ar: مشاريع ناجحة
az: Uğurlu layihə
he: פרויקטים מוצלחים
ru: Успешные проекты
zh_hans: 成功项目

source: شهر تحت پوشش
ar: مدن مشمولة
az: Əhatə olunan şəhər
he: ערים מכוסות
ru: Охватываемые города
zh_hans: 覆盖城市

source: مشاوره
ar: استشارة
az: Məsləhət
he: ייעוץ
ru: Консультация
zh_hans: 咨询

source: رضایت مشتریان ما
ar: رضا عملائنا
az: Müştərilərimizin məmnuniyyəti
he: שביעות רצון הלקוחות שלנו
ru: Удовлетворенность наших клиентов
zh_hans: 我们的客户满意度

source: تجربه مشتریان نشان‌دهنده کیفیت محصولات و خدمات کارخانه پلی‌اتیلن است.
ar: تجربة العملاء تعكس جودة منتجات وخدمات مصنع البولي إيثيلين.
az: Müştərilərin təcrübəsi polietilen fabrikinin məhsul və xidmətlərinin keyfiyyətini göstərir.
he: חוויית הלקוחות משקפת את איכות המוצרים והשירותים של מפעל הפוליאתילן.
ru: Опыт клиентов отражает качество продукции и услуг нашего завода полиэтиленовых труб.
zh_hans: 客户体验反映了我们聚乙烯工厂的产品和服务质量。

source: ما همیشه تلاش می‌کنیم رضایت شما را جلب کنیم.
ar: نحن نسعى دائمًا لكسب رضاكم.
az: Biz həmişə sizin məmnuniyyətinizi qazanmağa çalışırıq.
he: אנו תמיד שואפים להבטיח את שביעות רצונך.
ru: Мы всегда стремимся обеспечить ваше удовлетворение.
zh_hans: 我们始终致力于确保您的满意。

source: مهسا کریمی: تجربه خرید عالی! محصولات با کیفیت و بسته‌بندی حرفه‌ای دریافت شد.
ar: مهسا كريمي: تجربة شراء ممتازة! تم استلام منتجات عالية الجودة وتغليف احترافي.
az: Mahsa Kərimi: Əla alış təcrübəsi! Yüksək keyfiyyətli məhsullar və peşəkar qablaşdırma alındı.
he: מהסה קרימי: חוויית קנייה נהדרת! מוצרים באיכות גבוהה ואריזה מקצועית התקבלו.
ru: Махса Карими: Отличный опыт покупки! Получены высококачественные продукты и профессиональная упаковка.
zh_hans: 马赫萨·卡里米：出色的购物体验！收到高质量的产品和专业包装。

source: علی رضایی: تحویل سریع و خدمات پس از فروش فوق‌العاده. مطمئناً دوباره خرید می‌کنم.
ar: علي رضائي: توصيل سريع وخدمات ما بعد البيع ممتازة. بالتأكيد سأشتري مرة أخرى.
az: Əli Rzayi: Sürətli çatdırılma və əla satışdan sonrakı xidmətlər. Mütləq yenidən alacağam.
he: עלי רזאי: משלוח מהיר ושירות לאחר מכירה מעולה. בטוח אקנה שוב.
ru: Али Резаи: Быстрая доставка и отличное послепродажное обслуживание. Обязательно куплю снова.
zh_hans: 阿里·雷扎伊：快速配送和出色的售后服务。肯定会再次购买。

source: سمیه احمدی: پشتیبانی تیم بسیار حرفه‌ای بود. خریدی راحت و رضایت‌بخش.
ar: سمية أحمدي: دعم الفريق كان احترافيًا جدًا. تجربة شراء مريحة ومرضية.
az: Sümeyyə Əhmədi: Komandanın dəstəyi çox peşəkar idi. Rahat və məmnunedici alış.
he: סומיה אחמדי: התמיכה של הצוות הייתה מאוד מקצועית. רכישה נוחה ומספקת.
ru: Сомайе Ахмади: Поддержка команды была очень профессиональной. Удобная и удовлетворительная покупка.
zh_hans: 索迈耶·艾哈迈迪：团队支持非常专业。购物体验方便且令人满意。

source: رضا موسوی: کیفیت محصولات عالی و قیمت مناسب. تجربه خرید بی‌نظیر.
ar: رضا موسوي: جودة المنتجات ممتازة والسعر مناسب. تجربة شراء لا مثيل لها.
az: Rza Musavi: Məhsulların keyfiyyəti əla və qiyməti münasibdir. Misilsiz alış təcrübəsi.
he: רזה מוסווי: איכות המוצרים מעולה ומחיר סביר. חוויית קנייה יוצאת דופן.
ru: Реза Мусави: Отличное качество продукции и разумная цена. Непревзойденный опыт покупки.
zh_hans: 雷扎·穆萨维：产品质量卓越，价格合理。无与伦比的购物体验。

source: نازیلا کیانی: بسته‌بندی عالی و تحویل به موقع. تیم حرفه‌ای و پاسخگو.
ar: نازيلا كياني: تغليف ممتاز وتوصيل في الوقت المحدد. فريق احترافي ومتجاوب.
az: Nazila Kiyani: Əla qablaşdırma və vaxtında çatdırılma. Peşəkar və cavabdeh komanda.
he: נזילה קיאני: אריזה מעולה ומשלוח בזמן. צוות מקצועי וקשוב.
ru: Назила Киани: Отличная упаковка и своевременная доставка. Профессиональная и отзывчивая команда.
zh_hans: 纳齐拉·基亚尼：包装出色，准时交付。专业且响应迅速的团队。

source: حسین عباسی: محصولات با کیفیت و ارسال سریع. خریدی رضایت‌بخش و مطمئن.
ar: حسين عباسي: منتجات عالية الجودة وشحن سريع. تجربة شراء مرضية وموثوقة.
az: Hüseyn Abbasi: Yüksək keyfiyyətli məhsullar və sürətli çatdırılma. Məmnunedici və etibarlı alış.
he: חוסיין עבאסי: מוצרים באיכות גבוהה ומשלוח מהיר. רכישה מספקת ואמינה.
ru: Хоссейн Аббаси: Высококачественная продукция и быстрая доставка. Удовлетворительная и надежная покупка.
zh_hans: 侯赛因·阿巴西：高质量产品和快速配送。满意且可靠的购物体验。

source: مریم احمدی: کیفیت عالی و تجربه خرید آسان. توصیه می‌کنم به همه.
ar: مريم أحمدي: جودة ممتازة وتجربة شراء سهلة. أوصي بها للجميع.
az: Məryəm Əhmədi: Əla keyfiyyət və asan alış təcrübəsi. Hamıya tövsiyə edirəm.
he: מרים אחמדי: איכות מעולה וחוויית קנייה קלה. ממליצה לכולם.
ru: Марйам Ахмади: Отличное качество и простой опыт покупки. Рекомендую всем.
zh_hans: 玛丽亚姆·艾哈迈迪：品质卓越，购物体验简单。推荐给所有人。

source: امیر رضا شفیعی: تجربه خرید راحت و خدمات پشتیبانی عالی. خیلی راضی هستم.
ar: أمير رضا شفيعي: تجربة شراء مريحة وخدمات دعم ممتازة. راضٍ جدًا.
az: Əmir Rza Şəfiei: Rahat alış təcrübəsi və əla dəstək xidmətləri. Çox məmnunam.
he: אמיר רזה שפיעי: חוויית קנייה נוחה ושירותי תמיכה מעולים. מאוד מרוצה.
ru: Амир Реза Шафии: Удобный опыт покупки и отличная поддержка. Очень доволен.
zh_hans: 阿米尔·雷扎·沙菲伊：购物体验方便，支持服务出色。非常满意。

source: الهام فرجی: خرید مطمئن و سریع. کیفیت محصول و بسته‌بندی عالی بود.
ar: إلهام فرجي: شراء موثوق وسريع. جودة المنتج والتغليف ممتازة.
az: Elham Fərci: Etibarlı və sürətli alış. Məhsul keyfiyyəti və qablaşdırma əla idi.
he: אלהאם פרג'י: רכישה אמינה ומהירה. איכות המוצר והאריזה היו מעולים.
ru: Эльхам Фарджи: Надежная и быстрая покупка. Качество продукции и упаковки отличное.
zh_hans: 埃勒哈姆·法尔吉：可靠且快速的购买。产品质量和包装出色。

source: سعید نجفی: تجربه عالی و رضایت‌بخش. قیمت مناسب و ارسال سریع.
ar: سعيد نجفي: تجربة ممتازة ومرضية. سعر مناسب وشحن سريع.
az: Səid Nəcəfi: Əla və məmnunedici təcrübə. Münasib qiymət və sürətli çatdırılma.
he: סעיד נג'פי: חוויה מעולה ומספקת. מחיר סביר ומשלוח מהיר.
ru: Саид Наджафи: Отличный и удовлетворительный опыт. Разумная цена и быстрая доставка.
zh_hans: 赛义德·纳贾菲：出色且满意的体验。价格合理，配送快速。

source: قبلی
ar: السابق
az: Əvvəlki
he: קודם
ru: Предыдущий
zh_hans: 上一页

source: بعدی
ar: التالي
az: Növbəti
he: הבא
ru: Следующий
zh_hans: 下一页

source: اخبار و اطلاعیه‌های صنعت پلی‌اتیلن
ar: أخبار وإعلانات صناعة البولي إيثيلين
az: Polietilen sənayesinin xəbərləri və elanları
he: חדשות והודעות של תעשיית הפוליאתילן
ru: Новости и объявления полиэтиленовой отрасли
zh_hans: 聚乙烯行业新闻和公告

source: مشاوره آنلاین
ar: استشارة عبر الإنترنت
az: Onlayn məsləhət
he: ייעוץ מקוון
ru: Онлайн-консультация
zh_hans: 在线咨询

source: فرم مشاوره و تماس
ar: نموذج الاستشارة والتواصل
az: Məsləhət və əlaqə forması
he: טופס ייעוץ וצור קשר
ru: Форма консультации и обратной связи
zh_hans: 咨询与联系表格

source: توضیحات (اختیاری)
ar: تفاصيل (اختياري)
az: Şərhlər (istəyə bağlı)
he: תיאור (אופציונלי)
ru: Описание (необязательно)
zh_hans: 描述（可选）

source: ارسال درخواست
ar: إرسال الطلب
az: Sorğu göndər
he: שלח בקשה
ru: Отправить запрос
zh_hans: 提交请求

source: ✅ درخواست شما با موفقیت ارسال شد. کارشناسان ما به زودی تماس خواهند گرفت.
ar: ✅ تم إرسال طلبك بنجاح. سيتّصل خبراؤنا بك قريبًا.
az: ✅ Sorğunuz uğurla göndərildi. Mütəxəssislərimiz tezliklə sizinlə əlaqə saxlayacaq.
he: ✅ בקשתך נשלחה בהצלחה. המומחים שלנו יצרו איתך קשר בקרוב.
ru: ✅ Ваш запрос успешно отправлен. Наши специалисты скоро свяжутся с вами.
zh_hans: ✅ 您的请求已成功提交。我们的专家将尽快与您联系。

source: ثبت سفارش
ar: تقديم الطلب
az: Sifariş ver
he: בצע הזמנה
ru: Оформить заказ
zh_hans: 下单

source: تعداد
ar: الكمية
az: Say
he: כמות
ru: Количество
zh_hans: 数量

source: متراژ (متر)
ar: الطول (متر)
az: Metraj (metr)
he: אורך (מטרים)
ru: Длина (метры)
zh_hans: 长度（米）

source: کد ملی
ar: الرقم الوطني
az: Şəxsiyyət vəsiqəsinin nömrəsi
he: תעודת זהות
ru: Национальный идентификатор
zh_hans: 身份证号

source: آدرس
ar: العنوان
az: Ünvan
he: כתובת
ru: Адрес
zh_hans: 地址

source: سفارش #
ar: الطلب #
az: Sifariş #
he: הזמנה #
ru: Заказ #
zh_hans: 订单 #

source: وضعیت:
ar: الحالة:
az: Status:
he: סטטוס:
ru: Статус:
zh_hans: 状态：

source: نام و نام خانوادگی:
ar: الاسم واسم العائلة:
az: Ad və soyad:
he: שם מלא:
ru: Имя и фамилия:
zh_hans: 全名：

source: کد ملی:
ar: الرقم الوطني:
az: Şəxsiyyət vəsiqəsinin nömrəsi:
he: תעודת זהות:
ru: Национальный идентификатор:
zh_hans: 身份证号：

source: آدرس:
ar: العنوان:
az: Ünvan:
he: כתובת:
ru: Адрес:
zh_hans: 地址：

source: محصولات سفارش
ar: منتجات الطلب
az: Sifariş edilmiş məhsullar
he: מוצרים שהוזמנו
ru: Заказанные продукты
zh_hans: 订购产品

source: نام محصول
ar: اسم المنتج
az: Məhsulun adı
he: שם המוצר
ru: Название продукта
zh_hans: 产品名称

source: متراژ
ar: الطول
az: Metraj
he: אורך
ru: Длина
zh_hans: 长度

source: هیچ سفارشی ثبت نشده است.
ar: لم يتم تسجيل أي طلبات.
az: Heç bir sifariş qeydə alınmayıb.
he: לא נרשמו הזמנות.
ru: Заказы не оформлены.
zh_hans: 尚未下单。

source: استعلام قیمت لوله‌ها
ar: استعلام عن أسعار الأنابيب
az: Boru qiymətləri sorğusu
he: בירור מחירי צינורות
ru: Запрос цен на трубы
zh_hans: 管道价格查询

source: سایز
ar: الحجم
az: Ölçü
he: גודל
ru: Размер
zh_hans: 尺寸

source: فشار (بار)
ar: الضغط (بار)
az: Təzyiq (bar)
he: לחץ (בר)
ru: Давление (бар)
zh_hans: 压力（巴）

source: وزن لوله (کیلوگرم)
ar: وزن الأنبوب (كيلوغرام)
az: Boru çəkisi (kiloqram)
he: משקל הצינור (קילוגרמים)
ru: Вес трубы (килограммы)
zh_hans: 管道重量（公斤）

source: قیمت کل (تومان)
ar: السعر الإجمالي (تومان)
az: Ümumi qiymət (toman)
he: מחיר כולל (טומן)
ru: Общая цена (томаны)
zh_hans: 总价（托曼）

source: کیلوگرم
ar: كيلوغرام
az: Kiloqram
he: קילוגרם
ru: Килограмм
zh_hans: 公斤

source: هیچ لوله‌ای یافت نشد.
ar: لم يتم العثور على أي أنابيب.
az: Heç bir boru tapılmadı.
he: לא נמצאו צינורות.
ru: Трубы не найдены.
zh_hans: 未找到管道。

source: سایز:
ar: الحجم:
az: Ölçü:
he: גודל:
ru: Размер:
zh_hans: 尺寸：

source: فشار:
ar: الضغط:
az: Təzyiq:
he: לחץ:
ru: Давление:
zh_hans: 压力：

source: وزن لوله:
ar: وزن الأنبوب:
az: Boru çəkisi:
he: משקל הצינור:
ru: Вес трубы:
zh_hans: 管道重量：
